{
    "pagesdata" : {
        "gite" : "<p> Le gite de tante jeanne se situe en <strong>Ardèche</strong> dans la région <strong>Rhône-Alpes</strong>. Le gite est situé dans la ville de Peaugres au coeur d'un petit village à côté du Safari. N'hésitez pas à parcourir la liste des activités ainsi que les différents lieux de restauration présentés. </p> <p>A 50 minutes de Lyon et 45 minutes de Saint-Etienne, le village est positionné dans la partie sud-est de la France. On trouve à proximité la Provence et la Vallée du Rhône,au pied du parc naturel du Pilat avec une grande diversité dans les paysages.</p> <p>En saison soit de fin septembre aux premières gelées nous vous proposons des sorties découvertes et cueillette de champignons.</p>",
        "village" : "<p> Bienvenue dans la vie au village de Peaugres, en Ardèche ! Vous trouverez à votre disposition dans la localité : <ul> <li>2 boulangeries à 100m et 300m, du pain et des gateaux frais 7j/7 tout au long de l'année</li> <li>1 boucherie, avec des produits maison et des viandes locales</li> <li>1 pharmacie</li> <li>1 cuisine traditionnelle et legumes maisons, pizza sur place ou a emporter (fermé le mercredi) et l'éte glacier maison de 16h a 18h sur une magnifique terasse ombragée</li> <li>1 terrain de tennis (demander les clefs au Bureau de tabac)</li> <li>1 médecin</li> <li>1 cave à vin à 50m du gite, degustation possible de vin du cru condrieu viognier</li> <li>1 tabac presse ouvert tous les jours</li> <li>1 cabinet d'infirmier</li> <li>1 kinésithérapeute</li> <li>2 salons de coiffure</li> <li>1 esthéticienne avec massages et détentes</li> <li>1 bureau de poste</li> <li>1 Vente de vin, fruits et legumes 100% producteur, viande (producteur récoltant, vente directe)</li> <li>2 restaurants un resto traditionnel avec pizzas sur place et a emportees et l auberge du village avec assiettes fraicheur et grillades sur place ou a emporter</li> </ul> Si vous souhaitez plus d'information sur le village de Peaugres, vous pouvez accèder au <a href=\"http://www.peaugres.fr/\" target=\"_blank\">site du village</a>. Vous aurez tout le reste des informations à votre disposition. </p>",
        "contact" : "<p>Pour nous contacter ou avoir plus d'informations, veuillez passer par <a href=\"mailto:pasquionkarine_karine@bbox.fr?subject=Renseignements%2FQuestions%20pour%20le%20gite%20de%20Tante%20jeanne&amp;body=R%C3%A9digez%20votre%20demande%20ou%20vos%20questions%20sur%20le%20gite%20de%20tante%20jeanne%20ici%20\">pasquionkarine_karine@bbox.fr</a> ou par le site <a href=\"https://www.abritel.fr/location-vacances/p1298503?uni_id=1466311\">Abritel</a></p> <p>To contact us or for more informations, please send an e-mail at <a href=\"mailto:pasquionkarine_karine@bbox.fr?subject=Renseignements%2FQuestions%20pour%20le%20gite%20de%20Tante%20jeanne&amp;body=R%C3%A9digez%20votre%20demande%20ou%20vos%20questions%20sur%20le%20gite%20de%20tante%20jeanne%20ici%20\">pasquionkarine_karine@bbox.fr</a> or rent thanks to <a href=\"https://www.abritel.fr/location-vacances/p1298503?uni_id=1466311\">Abritel</a> website</p> <p><strong>Tél : +33 6 63 25 38 62</strong></p>",
        "rates" : "<p>Pour plus d'informations sur les tarifs, contactez le propriétaire ou faites une demande de réservation sur Abritel</p><p>For more informations about the rental prices, please contact the owner or make a reservation on Abritel</p>"
    },
    "settings" : {
        "apiUrlProd" : "54.37.68.79",
        "apiUrlDev" : "localhost",
        "devMode" : false
    }
}